{
    "count": 0,
    "position": 0,
    "view": 0,
    "rate": 0,
    "description": "Sa mạc Sahara nói chung và khu vực Bắc Phi nói riêng là một trong những nơi có nguồn năng lượng chưa khai thác lớn nhất hành tinh.",
    "keywords": "<meta content=\"châu phi,điện mặt trời,ánh nắng,năng lượng mặt trời,trang trại điện mặt trời,lý do châu phi không làm điện mặt trời,tấm pin mặt trời\" name=\"keywords\"/>",
    "og_image": "https://e.khoahoc.tv/photos/image/2022/08/31/trang-trai-dien-mat-troi-650.jpg",
    "title": "Vì sao châu Phi nhiều nắng nhưng lại khó làm điện mặt trời?",
    "content": "<h1 class=\"w3-center w3-padding-64\"><span class=\"w3-tag w3-wide\">Vì sao châu Phi nhiều nắng nhưng lại khó làm điện mặt trời?</span></h1><div class=\"content-detail textview\"><p><strong>Sa mạc Sahara nói chung và khu vực Bắc Phi nói riêng là một trong những nơi có nguồn năng lượng chưa khai thác lớn nhất hành tinh.</strong> Lượng ánh nắng ở đây có khả năng cung cấp năng lượng cho toàn thế giới.</p><p>Một tấm pin mặt trời diện tích 1 mét vuông đặt ở Algeria có thể tạo ra từ 5 đến 7 kW điện mỗi ngày, gấp ba lần so với ở Đức. Nhân lên 1000km<sup>2</sup> thì mỗi ngày có 5 đến 7 tỉ kW giờ năng lượng được tạo ra, gần như đáp ứng được toàn bộ nhu cầu điện của châu Âu. Và chỉ cần nhân lên mười lần là đã đủ cấp điện cho toàn thế giới.</p><p>Trên đây là những con số ấn tượng được nhắc đi nhắc lại thường xuyên. Phép tính nháp này có vẻ đã mở ra một tầm nhìn mới cho cả nhân loại. Rất nhiều dự án được đưa ra để biến những bài toán đơn giản trên thành hiện thực, nhưng thực tế mọi chuyện lại không dễ dàng như vậy.</p><p style=\"text-align:center\"><img alt=\"Trang trại điện mặt trời.\" class=\"lazy\" data-src=\"https://e.khoahoc.tv/photos/image/2022/08/31/trang-trai-dien-mat-troi-1.jpg\" height=\"375\" src=\"https://e.khoahoc.tv/photos/image/2022/08/31/trang-trai-dien-mat-troi-1.jpg\" width=\"600\"/><br/>Trang trại điện mặt trời.</p><h2>Chi phí xây mạng lưới lớn</h2><p>Hiện nay chỉ có hai đường truyền nối Bắc Phi với châu Âu, dẫn điện từ Maroc tới Tây Ban Nha. Mỗi đường truyền có thể tải 700 mW. Người ta dự định xây thêm đường truyền thứ ba trước năm 2030, nâng tổng công suất lên 2100 mW.</p><p>Nếu muốn truyền tải đủ điện tới châu Âu, tạm bỏ qua hao hụt truyền tải và vấn đề lưu trữ năng lượng, thì cần thêm từ 592 đến 831 đường truyền tương tự. Nhưng chúng không đơn giản chỉ là những sợi cáp chăng từ nước này sang nước khác, mà là những cơ sở hạ tầng hết sức tốn kém và phức tạp. Đường truyền thứ ba hòa vào mạng lưới của Maroc và Tây Ban Nha dự kiến sẽ tiêu tốn 150 triệu USD. Nhân với 592 thì ta cần khoảng 8,9 tỉ USD. Nhưng đây mới chỉ là đường dẫn ngắn nhất, rẻ nhất nối Bắc Phi với châu Âu thôi. Để xây dựng một mạng lưới thực thụ thì người ta cần những đường truyền dài hơn thế để nối Tunisia với bắc Ý, Libya tới Hi Lạp, Thổ Nhĩ Kỳ và nhiều nơi khác nữa.</p><h2>Hao hụt truyền tải điện cao áp</h2><p>Desertec từng là một dự án do Đức dẫn dắt với số vốn lên tới nửa nghìn tỉ USD để đầu tư vào việc xây dựng trạm điện và cơ sở hạ tầng truyền tải khắp Bắc Phi và Trung Đông. Dự án này nhằm đi vào truyền tải dòng điện cao áp xoay chiều trên khoảng cách ngắn (như từ Maroc tới Tây Ban Nha), và dòng điện cao áp một chiều trên khoảng cách xa hơn.</p><p><strong>Trên mỗi cây số, điện cao áp một chiều bị hao hụt ít hơn so với điện cao áp xoay chiều.</strong> Tuy nhiên, để chuyển đổi mạng lưới điện xoay chiều trong khu vực thành những đường dây cáp truyền tải điện xoay chiều trên khoảng cách xa thì lại cần đến các máy biến áp và bộ chuyển đổi rất tốn kém. Các đường truyền từ Maroc sang Tây Ban Nha chỉ kéo dài 28 cây số nên đây không phải vấn đề lớn, nhưng để truyền tải điện áp cao một chiều từ Tunisia đến Ý mà không hao hụt nhiều thì lại là một bài toán khó.</p><h2>Băn khoăn vì bất ổn khu vực</h2><p>Nhiều nhà đầu tư rất do dự khi bỏ tiền vào các quốc gia bất ổn ở Bắc Phi. Không nói đâu xa, năm 2013 đã từng có một cuộc tấn công vào một nhà máy khí đốt của British Petroleum ở Algeria. Nhà máy này là một nguồn tài nguyên kinh tế quan trọng với quốc gia này, nhưng lại nằm biệt lập giữa một sa mạc rộng lớn. Khu vực đó được biết đến là gốc rễ trung chuyển của tổ chức Al Qaeda ở Bắc Phi. Vì thế nó rất dễ trở thành mục tiêu tấn công hấp dẫn mà lại khó bảo vệ. Cũng chính vì thế, một số nước như Đức thay vì đầu tư vào các trạm điện ở Bắc Phi thì lại tự sản xuất quang điện trong nước. Đến năm 2020, quang điện đã chiếm 10% sản lượng điện của nước này.</p><p style=\"text-align:center\"><img alt=\"Tình trạng sa mạc hóa và khan hiếm nước khiến các quốc gia ở châu Phi khó làm điện mặt trời.\" class=\"lazy\" data-src=\"https://e.khoahoc.tv/photos/image/2022/08/31/trang-trai-dien-mat-troi.jpg\" height=\"525\" src=\"https://e.khoahoc.tv/photos/image/2022/08/31/trang-trai-dien-mat-troi.jpg\" width=\"700\"/><br/>Tình trạng sa mạc hóa và khan hiếm nước khiến các quốc gia ở châu Phi khó làm điện mặt trời.</p><h2>Cần một lượng nước khổng lồ</h2><p>Mọi thứ trở nên khó khăn hơn khi tính đến lượng nước mà các trạm điện cần dùng để làm mát, chạy tuabin hơi nước và làm vệ sinh các tấm gương mặt trời.</p><p>Nhà máy điện mặt trời Ouarzazate ở Maroc sử dụng 2,5 đến 3 tỷ lít nước mỗi năm, được lấy từ một con đập cách đó 12 cây số. Maroc vốn dễ bị hạn hán, nên nếu chỉ vì đáp ứng nhu cầu sử dụng điện của châu Âu mà phải lấy đi nguồn nước của các trang trại nuôi sống người dân Maroc thì sẽ là một điều vô cùng khó khăn. Trong khi đó, Bắc Phi là một trong những khu vực bị ảnh hưởng nặng nề nhất trên thế giới bởi biến đổi khí hậu, với tình trạng sa mạc hóa và khan hiếm nước đang ngày càng trở nên nghiêm trọng.</p><p>Các dự án năng lượng mặt trời nhìn bề ngoài có vẻ mang lại nhiều lợi ích kinh tế cho khu vực Bắc Phi, nhưng thực ra lại lấy đi không ít tài nguyên của các quốc gia vốn chịu nhiều thiệt thòi về mặt địa lý này.</p></div><ul style=\"user-select: auto\"><li style=\"user-select: auto\"><a title='Cặp sinh đôi lạc nhau 44 năm, người ở Hàn Quốc, người ở Mỹ, họ lớn lên với sự khác biệt như thế nào?' href=\"https://betterme.news/cap-sinh-doi-lac-nhau-44-nam-nguoi-o-han-quoc-nguoi-o-my-ho-lon-len-voi-su-khac-biet-nhu-the-nao\" style=\"user-select: auto\">Cặp sinh đôi lạc nhau 44 năm, người ở Hàn Quốc, người ở Mỹ, họ lớn lên với sự khác biệt như thế nào?</a></li><li style=\"user-select: auto\"><a title='Vì sao xem video sắp xếp đồ đạc lại gây nghiện?' href=\"https://betterme.news/vi-sao-xem-video-sap-xep-do-dac-lai-gay-nghien\" style=\"user-select: auto\">Vì sao xem video sắp xếp đồ đạc lại gây nghiện?</a></li><li style=\"user-select: auto\"><a title='Nhật Bản phát minh nhà chống lũ có thể nổi trên mặt nước' href=\"https://betterme.news/nhat-ban-phat-minh-nha-chong-lu-co-the-noi-tren-mat-nuoc\" style=\"user-select: auto\">Nhật Bản phát minh nhà chống lũ có thể nổi trên mặt nước</a></li></ul><div class=\"author-info clearfix\"><span class=\"date\">Cập nhật: 03/09/2022</span> <span class=\"author\">nhipsongkinhte</span></div>",
    "date": [
        [
            3,
            9,
            2022
        ]
    ],
    "name": "vi-sao-chau-phi-nhieu-nang-nhung-lai-kho-lam-dien-mat-troi",
    "html_type": "normal",
    "thumbnail_link": "https://e.khoahoc.tv/photos/image/2022/08/31/trang-trai-dien-mat-troi-200.jpg",
    "slide_show_link": "",
    "tags": [
        "khoa-hoc"
    ]
}